Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# audio.troubleshoot.escalationNext
source: Next steps
ar: يمكنك تصدير تقرير تشخيص أو فتح إعدادات الصوت المتقدمة.
cs: Otevřete pokročilá nastavení zvuku nebo pošlete diagnostiku vývojářům.
da: Næste trin
de: Nächste Schritte
es: audio.troubleshoot.escalationNext
fi: Voit viedä vianmääritysraportin tai avata äänen lisäasetukset.
fr: audio.troubleshoot.escalationNext
it: audio.troubleshoot.escalationNext
ja: 診断情報を書き出してサポートに共有するか、システム設定の「サウンド」を確認してください。
ko: 진단 정보를 내보내 지원팀에 공유하거나, 시스템 설정의 사운드를 확인해 보십시오.
nl: Volgende stappen
pl: Otwórz zaawansowane ustawienia dźwięku lub wyślij diagnostykę do twórców.
pt_br: audio.troubleshoot.escalationNext
pt_pt: audio.troubleshoot.escalationNext
ro: audio.troubleshoot.escalationNext
ru: Откройте расширенные настройки звука или отправьте диагностику разработчикам.
sv: Nästa steg
tr: Tanılama raporu dışa aktarabilir veya gelişmiş ses ayarlarını açabilirsiniz.
uk: Відкрийте розширені налаштування звуку або надішліть діагностику розробникам.
vi: Bạn có thể xuất báo cáo chẩn đoán hoặc mở cài đặt âm thanh nâng cao.
zh_hans: 可以导出诊断信息以便共享，或在“系统设置”中检查声音设置。
zh_hant: 你可以匯出診斷資訊以便分享，或在「系統設定」中檢查聲音設定。

# audio.troubleshoot.exportDiagnostics
source: Export Diagnostics
ar: تصدير التشخيص
cs: Exportovat diagnostiku
da: Eksportér diagnostik
de: Diagnose exportieren
es: audio.troubleshoot.exportDiagnostics
fi: Vie vianmääritys
fr: audio.troubleshoot.exportDiagnostics
it: audio.troubleshoot.exportDiagnostics
ja: 診断情報を書き出す
ko: 진단 정보 내보내기
nl: Exporteer diagnose
pl: Eksportuj diagnostykę
pt_br: audio.troubleshoot.exportDiagnostics
pt_pt: audio.troubleshoot.exportDiagnostics
ro: audio.troubleshoot.exportDiagnostics
ru: Экспортировать диагностику
sv: Exportera diagnostik
tr: Tanılamayı Dışa Aktar
uk: Експортувати діагностику
vi: Xuất chẩn đoán
zh_hans: 导出诊断信息
zh_hant: 匯出診斷資訊

# audio.troubleshoot.noIssues
source: No audio problems found
ar: لم يتم العثور على مشكلات
cs: Nebyly zjištěny žádné potíže
da: Ingen lydproblemer fundet
de: Keine Audioprobleme gefunden
es: audio.troubleshoot.noIssues
fi: Ongelmia ei löytynyt
fr: audio.troubleshoot.noIssues
it: audio.troubleshoot.noIssues
ja: 問題は見つかりませんでした
ko: 발견된 문제가 없습니다
nl: Geen audioproblemen gevonden
pl: Nie znaleziono problemów
pt_br: audio.troubleshoot.noIssues
pt_pt: audio.troubleshoot.noIssues
ro: audio.troubleshoot.noIssues
ru: Проблем не обнаружено
sv: Inga ljudproblem hittades
tr: Sorun bulunamadı
uk: Проблем не виявлено
vi: Không tìm thấy sự cố nào
zh_hans: 未发现问题
zh_hant: 未發現問題

# audio.troubleshoot.noStillBroken
source: No, still broken
ar: لا، ما زال لا يعمل
cs: Ne, stále to nefunguje
da: Nej, det virker stadig ikke
de: Nein, immer noch fehlerhaft
es: audio.troubleshoot.noStillBroken
fi: Ei, ei vieläkään toimi
fr: audio.troubleshoot.noStillBroken
it: audio.troubleshoot.noStillBroken
ja: いいえ、まだ直っていません
ko: 아니요, 아직 안 됩니다
nl: Nee, nog steeds kapot
pl: Nie, nadal nie działa
pt_br: audio.troubleshoot.noStillBroken
pt_pt: audio.troubleshoot.noStillBroken
ro: audio.troubleshoot.noStillBroken
ru: Нет, проблема осталась
sv: Nej, det fungerar fortfarande inte
tr: Hayır, hâlâ çalışmıyor
uk: Ні, проблема лишилася
vi: Không, vẫn lỗi
zh_hans: 否，仍未解决
zh_hant: 否，仍未解決

# audio.troubleshoot.openAdvanced
source: Open Advanced Settings
ar: فتح الإعدادات المتقدمة
cs: Pokročilá nastavení
da: Åbn avancerede indstillinger
de: Erweiterte Einstellungen öffnen
es: audio.troubleshoot.openAdvanced
fi: Avaa lisäasetukset
fr: audio.troubleshoot.openAdvanced
it: audio.troubleshoot.openAdvanced
ja: 詳細設定を開く
ko: 고급 설정 열기
nl: Open geavanceerde instellingen
pl: Ustawienia zaawansowane
pt_br: audio.troubleshoot.openAdvanced
pt_pt: audio.troubleshoot.openAdvanced
ro: audio.troubleshoot.openAdvanced
ru: Расширенные настройки
sv: Öppna avancerade inställningar
tr: Gelişmiş Ayarları Aç
uk: Розширені налаштування
vi: Mở cài đặt nâng cao
zh_hans: 打开高级设置
zh_hant: 打開進階設定

# audio.troubleshoot.openSystemSound
source: Open Sound Settings
ar: فتح إعدادات الصوت في النظام
cs: Otevřít nastavení zvuku
da: Åbn lydindstillinger
de: Ton-Einstellungen öffnen
es: audio.troubleshoot.openSystemSound
fi: Avaa Ääni-asetukset
fr: audio.troubleshoot.openSystemSound
it: audio.troubleshoot.openSystemSound
ja: システム設定の「サウンド」を開く
ko: 시스템 설정의 사운드 열기
nl: Open geluidsinstellingen
pl: Otwórz ustawienia dźwięku
pt_br: audio.troubleshoot.openSystemSound
pt_pt: audio.troubleshoot.openSystemSound
ro: audio.troubleshoot.openSystemSound
ru: Открыть настройки звука
sv: Öppna ljudinställningar
tr: Ses Sistem Ayarlarını Aç
uk: Відкрити налаштування звуку
vi: Mở cài đặt Âm thanh của hệ thống
zh_hans: 打开“系统设置”中的声音
zh_hant: 打開「系統設定」中的聲音

# audio.troubleshoot.pickSymptom
source: Pick the symptom that matches
ar: ما مشكلة الصوت التي تواجهها؟
cs: Vyberte potíž
da: Vælg det symptom, der passer bedst
de: Wähle das passende Symptom aus
es: audio.troubleshoot.pickSymptom
fi: Mikä ääniongelma sinulla on?
fr: audio.troubleshoot.pickSymptom
it: audio.troubleshoot.pickSymptom
ja: どのような症状ですか？
ko: 어떤 증상이 있습니까?
nl: Kies het symptoom dat het beste past
pl: Wybierz problem
pt_br: audio.troubleshoot.pickSymptom
pt_pt: audio.troubleshoot.pickSymptom
ro: audio.troubleshoot.pickSymptom
ru: Выберите проблему
sv: Välj det symtom som stämmer bäst
tr: Hangi ses sorununu yaşıyorsunuz?
uk: Виберіть проблему
vi: Bạn gặp sự cố âm thanh nào?
zh_hans: 你遇到的是哪种情况？
zh_hant: 你遇到的是哪一種狀況？

# audio.troubleshoot.resolved
source: Audio problem resolved
ar: تم حل المشكلة
cs: Potíž vyřešena
da: Lydproblemet er løst
de: Audioproblem behoben
es: audio.troubleshoot.resolved
fi: Ongelma ratkaistu
fr: audio.troubleshoot.resolved
it: audio.troubleshoot.resolved
ja: 問題が解決しました
ko: 문제가 해결되었습니다
nl: Audioprobleem opgelost
pl: Problem rozwiązany
pt_br: audio.troubleshoot.resolved
pt_pt: audio.troubleshoot.resolved
ro: audio.troubleshoot.resolved
ru: Проблема устранена
sv: Ljudproblemet är löst
tr: Sorun çözüldü
uk: Проблему усунено
vi: Đã khắc phục sự cố
zh_hans: 问题已解决
zh_hant: 問題已解決

# audio.troubleshoot.results
source: Results
ar: نتائج التشخيص
cs: Výsledky
da: Resultater
de: Ergebnisse
es: audio.troubleshoot.results
fi: Vianmäärityksen tulokset
fr: audio.troubleshoot.results
it: audio.troubleshoot.results
ja: 結果
ko: 결과
nl: Resultaten
pl: Wyniki
pt_br: audio.troubleshoot.results
pt_pt: audio.troubleshoot.results
ro: audio.troubleshoot.results
ru: Результаты
sv: Resultat
tr: Tanılama sonuçları
uk: Результати
vi: Kết quả chẩn đoán
zh_hans: 结果
zh_hant: 結果

# audio.troubleshoot.running
source: Running checks…
ar: جارٍ إجراء فحوصات الصوت…
cs: Probíhá test…
da: Tjek i gang…
de: Prüfungen laufen…
es: audio.troubleshoot.running
fi: Suoritetaan äänitarkistuksia…
fr: audio.troubleshoot.running
it: audio.troubleshoot.running
ja: 分析中…
ko: 분석 중…
nl: Controles worden uitgevoerd…
pl: Testowanie…
pt_br: audio.troubleshoot.running
pt_pt: audio.troubleshoot.running
ro: audio.troubleshoot.running
ru: Идёт проверка…
sv: Kontroller pågår…
tr: Ses denetimleri çalıştırılıyor…
uk: Триває перевірка…
vi: Đang chạy kiểm tra âm thanh…
zh_hans: 正在分析…
zh_hant: 分析中…

# audio.troubleshoot.skipFix
source: Skip Fix
ar: تخطي هذا الإصلاح
cs: Přeskočit
da: Spring løsningen over
de: Korrektur überspringen
es: audio.troubleshoot.skipFix
fi: Ohita tämä korjaus
fr: audio.troubleshoot.skipFix
it: audio.troubleshoot.skipFix
ja: 今はスキップ
ko: 지금은 건너뛰기
nl: Sla oplossing over
pl: Pomiń
pt_br: audio.troubleshoot.skipFix
pt_pt: audio.troubleshoot.skipFix
ro: audio.troubleshoot.skipFix
ru: Пропустить
sv: Hoppa över åtgärden
tr: Bu Düzeltmeyi Atla
uk: Пропустити
vi: Bỏ qua cách này
zh_hans: 暂时跳过
zh_hant: 暫時略過

# audio.troubleshoot.suggestedFix
source: Suggested Fix
ar: الإصلاح المقترح
cs: Navržená oprava
da: Foreslået løsning
de: Vorgeschlagene Korrektur
es: audio.troubleshoot.suggestedFix
fi: Ehdotettu korjaus
fr: audio.troubleshoot.suggestedFix
it: audio.troubleshoot.suggestedFix
ja: 推奨される修正
ko: 권장 수정
nl: Voorgestelde oplossing
pl: Proponowana poprawka
pt_br: audio.troubleshoot.suggestedFix
pt_pt: audio.troubleshoot.suggestedFix
ro: audio.troubleshoot.suggestedFix
ru: Предлагаемое исправление
sv: Föreslagen åtgärd
tr: Önerilen düzeltme
uk: Пропоноване виправлення
vi: Cách khắc phục đề xuất
zh_hans: 建议的修复
zh_hant: 建議的修正

# audio.troubleshoot.testAgain
source: Test Again
ar: إعادة الاختبار
cs: Otestovat znovu
da: Test igen
de: Erneut testen
es: audio.troubleshoot.testAgain
fi: Testaa uudelleen
fr: audio.troubleshoot.testAgain
it: audio.troubleshoot.testAgain
ja: もう一度テスト
ko: 다시 테스트
nl: Test opnieuw
pl: Testuj ponownie
pt_br: audio.troubleshoot.testAgain
pt_pt: audio.troubleshoot.testAgain
ro: audio.troubleshoot.testAgain
ru: Проверить снова
sv: Testa igen
tr: Yeniden Test Et
uk: Перевірити знову
vi: Kiểm tra lại
zh_hans: 再次测试
zh_hant: 再測試一次

# audio.troubleshoot.title
source: Audio Troubleshooting
ar: استكشاف مشكلات الصوت
cs: Řešení potíží se zvukem
da: Fejlfinding af lyd
de: Audio-Fehlerbehebung
es: audio.troubleshoot.title
fi: Äänen vianmääritys
fr: audio.troubleshoot.title
it: audio.troubleshoot.title
ja: オーディオのトラブルシューティング
ko: 오디오 문제 해결
nl: Audioprobleemoplossing
pl: Rozwiązywanie problemów z dźwiękiem
pt_br: audio.troubleshoot.title
pt_pt: audio.troubleshoot.title
ro: audio.troubleshoot.title
ru: Устранение проблем со звуком
sv: Felsökning av ljud
tr: Ses Sorun Giderme
uk: Усунення проблем зі звуком
vi: Khắc phục âm thanh
zh_hans: 音频疑难解答
zh_hant: 音訊疑難排解

# audio.troubleshoot.tryFix
source: Try Fix
ar: تجربة الإصلاح
cs: Vyzkoušet opravu
da: Prøv løsningen
de: Korrektur ausprobieren
es: audio.troubleshoot.tryFix
fi: Kokeile korjausta
fr: audio.troubleshoot.tryFix
it: audio.troubleshoot.tryFix
ja: 修正を試す
ko: 수정 시도
nl: Probeer oplossing
pl: Wypróbuj poprawkę
pt_br: audio.troubleshoot.tryFix
pt_pt: audio.troubleshoot.tryFix
ro: audio.troubleshoot.tryFix
ru: Попробовать исправить
sv: Prova åtgärden
tr: Düzeltmeyi Dene
uk: Спробувати виправити
vi: Thử cách khắc phục
zh_hans: 尝试修复
zh_hant: 嘗試修正

# audio.troubleshoot.yesFixed
source: Yes, fixed
ar: نعم، تم الإصلاح
cs: Ano, funguje to
da: Ja, det er løst
de: Ja, behoben
es: audio.troubleshoot.yesFixed
fi: Kyllä, ongelma korjaantui
fr: audio.troubleshoot.yesFixed
it: audio.troubleshoot.yesFixed
ja: はい、直りました
ko: 예, 해결되었습니다
nl: Ja, opgelost
pl: Tak, działa
pt_br: audio.troubleshoot.yesFixed
pt_pt: audio.troubleshoot.yesFixed
ro: audio.troubleshoot.yesFixed
ru: Да, всё работает
sv: Ja, det är löst
tr: Evet, düzeldi
uk: Так, усе працює
vi: Có, đã khắc phục
zh_hans: 是，已解决
zh_hant: 是，已解決

source: Auto-Enable DXVK for Launchers
ar: تفعيل DXVK تلقائيًا للمشغّلات
cs: Automaticky zapnout DXVK pro launchery
da: Aktivér DXVK automatisk til launchere
de: DXVK für Launcher automatisch aktivieren
es: Activar DXVK automáticamente para lanzadores
fi: Ota DXVK automaattisesti käyttöön käynnistimissä
fr: Activer DXVK automatiquement pour les lanceurs
it: Attiva automaticamente DXVK per i launcher
ja: ランチャーで DXVK を自動的に有効にする
ko: 런처에 DXVK 자동 활성화
nl: DXVK automatisch inschakelen voor launchers
pl: Automatyczny DXVK dla launcherów
pt_br: Ativar DXVK automaticamente para launchers
pt_pt: Ativar DXVK automaticamente para launchers
ro: Activează DXVK automat pentru launchere
ru: Включать DXVK для лаунчеров
sv: Aktivera DXVK automatiskt för launchers
tr: Başlatıcılar için DXVK'yı Otomatik Etkinleştir
uk: Вмикати DXVK для лаунчерів
vi: Tự bật DXVK cho trình khởi chạy
zh_hans: 为启动器自动启用 DXVK
zh_hant: 為啟動器自動啟用 DXVK

source: Automatic
ar: تلقائي
cs: Automaticky
da: Automatisk
de: Automatisch
es: Automático
fi: Automaattinen
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sv: Automatiskt
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Automatic: Detects launcher from executable path Manual: Use explicitly selected launcher type
ar: تلقائي: يكتشف المشغّل من مسار الملف التنفيذي يدوي: يستخدم نوع المشغّل المحدد صراحةً
cs: Automaticky: rozpozná launcher podle cesty k souboru Ručně: použije vybraný typ launcheru
da: Automatisk: Genkender launcheren ud fra programmets sti Manuelt: Bruger den valgte launchertype
de: Automatisch: Erkennt den Launcher anhand des Programmpfads Manuell: Verwendet den explizit gewählten Launcher-Typ
es: Automático: detecta el lanzador a partir de la ruta del ejecutable Manual: usa el tipo de lanzador seleccionado
fi: Automaattinen: Tunnistaa käynnistimen ohjelman polusta Manuaalinen: Käyttää valittua käynnistintyyppiä
fr: Automatique : détecte le lanceur à partir du chemin de l'exécutable Manuel : utilise le type de lanceur sélectionné
it: Automatico: rileva il launcher dal percorso dell'eseguibile Manuale: usa il tipo di launcher selezionato
ja: 自動: 実行ファイルのパスからランチャーを判別します 手動: 明示的に選択したランチャーの種類を使用します
ko: 자동: 실행 파일 경로에서 런처를 감지합니다 수동: 직접 선택한 런처 유형을 사용합니다
nl: Automatisch: herkent de launcher aan het pad van het programma Handmatig: gebruikt het expliciet gekozen launchertype
pl: Automatycznie: wykrywa launcher na podstawie ścieżki pliku Ręcznie: używa wybranego typu launchera
pt_br: Automático: detecta o launcher pelo caminho do executável Manual: usa o tipo de launcher selecionado
pt_pt: Automático: deteta o launcher a partir do caminho do executável Manual: usa o tipo de launcher selecionado
ro: Automat: detectează launcherul din calea executabilului Manual: folosește tipul de launcher selectat
ru: Автоматически: определяет лаунчер по пути к исполняемому файлу Вручную: используется выбранный вами тип лаунчера
sv: Automatiskt: Identifierar launchern utifrån programmets sökväg Manuellt: Använder den valda launchertypen
tr: Otomatik: Başlatıcıyı çalıştırılabilir dosya yolundan algılar Manuel: Açıkça seçilen başlatıcı türünü kullanır
uk: Автоматично: визначає лаунчер за шляхом до файлу Вручну: використовується вибраний вами тип лаунчера
vi: Tự động: Nhận diện trình khởi chạy từ đường dẫn tệp thực thi Thủ công: Dùng loại trình khởi chạy đã chọn
zh_hans: 自动：根据可执行文件路径识别启动器 手动：使用明确选择的启动器类型
zh_hant: 自動：依可執行檔路徑辨識啟動器 手動：使用明確選擇的啟動器類型

source: Automatically enables DXVK when launcher requires it (e.g., Rockstar Games Launcher)
ar: يفعّل DXVK تلقائيًا عندما يتطلبه المشغّل (مثل Rockstar Games Launcher)
cs: Automaticky zapne DXVK, pokud to launcher vyžaduje (např. Rockstar Games Launcher)
da: Aktiverer automatisk DXVK, når launcheren kræver det (f.eks. Rockstar Games Launcher)
de: Aktiviert DXVK automatisch, wenn der Launcher es erfordert (z. B. Rockstar Games Launcher)
es: Activa DXVK automáticamente cuando el lanzador lo requiere (por ejemplo, Rockstar Games Launcher)
fi: Ottaa DXVK:n automaattisesti käyttöön, kun käynnistin vaatii sitä (esim. Rockstar Games Launcher)
fr: Active automatiquement DXVK lorsque le lanceur l'exige (par exemple Rockstar Games Launcher)
it: Attiva automaticamente DXVK quando il launcher lo richiede (ad esempio Rockstar Games Launcher)
ja: ランチャーが必要とする場合 (Rockstar Games Launcher など) に DXVK を自動的に有効にします
ko: 런처에 필요한 경우(예: Rockstar Games Launcher) DXVK를 자동으로 활성화합니다
nl: Schakelt DXVK automatisch in wanneer de launcher dat vereist (bijv. Rockstar Games Launcher)
pl: Automatycznie włącza DXVK, gdy wymaga tego launcher (np. Rockstar Games Launcher)
pt_br: Ativa o DXVK automaticamente quando o launcher exige (por exemplo, Rockstar Games Launcher)
pt_pt: Ativa o DXVK automaticamente quando o launcher o exige (por exemplo, Rockstar Games Launcher)
ro: Activează automat DXVK când launcherul o cere (de exemplu Rockstar Games Launcher)
ru: Автоматически включает DXVK, если этого требует лаунчер (например, Rockstar Games Launcher)
sv: Aktiverar DXVK automatiskt när launchern kräver det (t.ex. Rockstar Games Launcher)
tr: Başlatıcı gerektirdiğinde DXVK'yı otomatik olarak etkinleştirir (örn. Rockstar Games Launcher)
uk: Автоматично вмикає DXVK, якщо цього вимагає лаунчер (наприклад, Rockstar Games Launcher)
vi: Tự động bật DXVK khi trình khởi chạy yêu cầu (ví dụ: Rockstar Games Launcher)
zh_hans: 当启动器需要时（例如 Rockstar Games Launcher）自动启用 DXVK
zh_hant: 當啟動器需要時（例如 Rockstar Games Launcher）自動啟用 DXVK

source: Bottle
ar: زجاجة
cs: Láhev
da: Flaske
de: Flasche
es: Botella
fi: Pullo
fr: Bouteille
it: Bottiglia
nl: Fles
pl: Butelka
ro: Sticlă
ru: Бутылка
sv: Flaska
tr: Şişe
uk: Пляшка

# bottle.close.confirm.message
source: This bottle has running processes. What would you like to do?
ar: توجد عمليات قيد التشغيل في هذه الزجاجة. ماذا تريد أن تفعل؟
cs: V této lahvi běží procesy. Co chcete udělat?
da: Der kører stadig processer i denne flaske. Hvad vil du gøre?
de: In dieser Flasche laufen noch Prozesse. Was möchtest du tun?
es: Esta botella tiene procesos en ejecución. ¿Qué quieres hacer?
fi: Tässä pullossa on käynnissä olevia prosesseja. Mitä haluat tehdä?
fr: Des processus sont en cours d'exécution dans cette bouteille. Que voulez-vous faire ?
it: Questa bottiglia ha processi in esecuzione. Cosa vuoi fare?
ja: この Bottle には実行中のプロセスがあります。どうしますか？
ko: 이 Bottle에서 실행 중인 프로세스가 있습니다. 어떻게 하시겠습니까?
nl: In deze fles draaien nog processen. Wat wil je doen?
pl: W tej butelce działają procesy. Co chcesz zrobić?
pt_br: Esta Bottle tem processos em execução. O que você quer fazer?
pt_pt: Esta Bottle tem processos em execução. O que pretende fazer?
ro: Această sticlă are procese în execuție. Ce vrei să faci?
ru: В этой бутылке есть запущенные процессы. Что вы хотите сделать?
sv: Det körs fortfarande processer i den här flaskan. Vad vill du göra?
tr: Bu şişede çalışan işlemler var. Ne yapmak istersiniz?
uk: У цій пляшці є запущені процеси. Що ви хочете зробити?
vi: Bottle này còn tiến trình đang chạy. Bạn muốn làm gì?
zh_hans: 此 Bottle 中有正在运行的进程。你想要怎么做？
zh_hant: 此 Bottle 中有正在執行的程序。你想要怎麼做？

# bottle.close.confirm.title
source: Processes Still Running
ar: لا تزال العمليات قيد التشغيل
cs: Procesy stále běží
da: Der kører stadig processer
de: Es laufen noch Prozesse
es: Procesos aún en ejecución
fi: Prosesseja yhä käynnissä
fr: Processus toujours actifs
it: Processi ancora in esecuzione
ja: プロセスが実行中です
ko: 프로세스가 아직 실행 중입니다
nl: Er draaien nog processen
pl: Procesy nadal działają
pt_br: Processos ainda em execução
pt_pt: Processos ainda em execução
ro: Procese încă în execuție
ru: Процессы ещё выполняются
sv: Processer körs fortfarande
tr: İşlemler Hâlâ Çalışıyor
uk: Процеси ще виконуються
vi: Tiến trình vẫn đang chạy
zh_hans: 仍有进程在运行
zh_hant: 仍有程序在執行

# bottle.close.keepRunning
source: Keep Running
ar: إبقاؤها تعمل
cs: Ponechat spuštěné
da: Lad dem køre
de: Weiterlaufen lassen
es: Mantener en ejecución
fi: Jätä käyntiin
fr: Laisser en cours
it: Lascia in esecuzione
ja: 実行したままにする
ko: 계속 실행
nl: Laten draaien
pl: Pozostaw uruchomione
pt_br: Manter em execução
pt_pt: Manter em execução
ro: Lasă în execuție
ru: Оставить работать
sv: Låt dem köra
tr: Çalışır Durumda Bırak
uk: Залишити працювати
vi: Tiếp tục chạy
zh_hans: 保持运行
zh_hant: 保持執行

# bottle.close.remember
source: Remember for this bottle
ar: التذكّر لهذه الزجاجة
cs: Zapamatovat pro tuto láhev
da: Husk for denne flaske
de: Für diese Flasche merken
es: Recordar para esta botella
fi: Muista tälle pullolle
fr: Mémoriser pour cette bouteille
it: Ricorda per questa bottiglia
ja: この Bottle で記憶する
ko: 이 Bottle에 대해 기억하기
nl: Onthouden voor deze fles
pl: Zapamiętaj dla tej butelki
pt_br: Lembrar para esta Bottle
pt_pt: Memorizar para esta Bottle
ro: Reține pentru această sticlă
ru: Запомнить для этой бутылки
sv: Kom ihåg för den här flaskan
tr: Bu şişe için hatırla
uk: Запам'ятати для цієї пляшки
vi: Ghi nhớ cho bottle này
zh_hans: 记住此 Bottle 的选择
zh_hant: 記住此 Bottle 的選擇

# bottle.close.stopBottle
source: Stop Bottle
ar: إيقاف الزجاجة
cs: Zastavit láhev
da: Stop flasken
de: Flasche stoppen
es: Detener botella
fi: Pysäytä pullo
fr: Arrêter la bouteille
it: Arresta bottiglia
ja: Bottle を停止
ko: Bottle 중지
nl: Stop fles
pl: Zatrzymaj butelkę
pt_br: Parar Bottle
pt_pt: Parar Bottle
ro: Oprește sticla
ru: Остановить бутылку
sv: Stoppa flaskan
tr: Şişeyi Durdur
uk: Зупинити пляшку
vi: Dừng bottle
zh_hans: 停止 Bottle
zh_hant: 停止 Bottle

# bottle.creation.error.directoryCreationFailed
source: Failed to create the bottle directory.
ar: تعذّر إنشاء مجلد الزجاجة.
cs: Nepodařilo se vytvořit složku lahve.
da: Flaskemappen kunne ikke oprettes.
de: Der Flaschenordner konnte nicht erstellt werden.
es: No se ha podido crear la carpeta de la botella.
fi: Pullon kansion luominen epäonnistui.
fr: Impossible de créer le dossier de la bouteille.
it: Impossibile creare la cartella della bottiglia.
ja: Bottle のフォルダを作成できませんでした。
ko: Bottle 폴더를 생성하지 못했습니다.
nl: Aanmaken van de flesmap is mislukt.
pl: Nie udało się utworzyć folderu butelki.
pt_br: Não foi possível criar a pasta da Bottle.
pt_pt: Não foi possível criar a pasta da Bottle.
ro: Nu s-a putut crea folderul sticlei.
ru: Не удалось создать папку бутылки.
sv: Flaskmappen kunde inte skapas.
tr: Şişe klasörü oluşturulamadı.
uk: Не вдалося створити теку пляшки.
vi: Không tạo được thư mục bottle.
zh_hans: 无法创建 Bottle 文件夹。
zh_hant: 無法建立 Bottle 檔案夾。

# bottle.creation.error.metadataCreationFailed
source: Failed to create the bottle metadata.
ar: تعذّر إنشاء بيانات الزجاجة الوصفية.
cs: Nepodařilo se vytvořit metadata lahve.
da: Flaskens metadata kunne ikke oprettes.
de: Die Flaschen-Metadaten konnten nicht erstellt werden.
es: No se han podido crear los metadatos de la botella.
fi: Pullon metatietojen luominen epäonnistui.
fr: Impossible de créer les métadonnées de la bouteille.
it: Impossibile creare i metadati della bottiglia.
ja: Bottle のメタデータを作成できませんでした。
ko: Bottle 메타데이터를 생성하지 못했습니다.
nl: Aanmaken van de flesmetagegevens is mislukt.
pl: Nie udało się utworzyć metadanych butelki.
pt_br: Não foi possível criar os metadados da Bottle.
pt_pt: Não foi possível criar os metadados da Bottle.
ro: Nu s-au putut crea metadatele sticlei.
ru: Не удалось создать метаданные бутылки.
sv: Flaskans metadata kunde inte skapas.
tr: Şişe meta verileri oluşturulamadı.
uk: Не вдалося створити метадані пляшки.
vi: Không tạo được siêu dữ liệu bottle.
zh_hans: 无法创建 Bottle 元数据。
zh_hant: 無法建立 Bottle 的中繼資料。

# bottle.creation.error.persistenceSaveFailed
source: Failed to save the bottle.
ar: تعذّر حفظ الزجاجة.
cs: Nepodařilo se uložit láhev.
da: Flasken kunne ikke arkiveres.
de: Flasche konnte nicht gesichert werden.
es: No se ha podido guardar la botella.
fi: Pullon tallentaminen epäonnistui.
fr: Impossible d'enregistrer la bouteille.
it: Impossibile salvare la bottiglia.
ja: Bottle を保存できませんでした。
ko: Bottle을 저장하지 못했습니다.
nl: Bewaren van de fles is mislukt.
pl: Nie udało się zapisać butelki.
pt_br: Não foi possível salvar a Bottle.
pt_pt: Não foi possível guardar a Bottle.
ro: Nu s-a putut salva sticla.
ru: Не удалось сохранить бутылку.
sv: Flaskan kunde inte sparas.
tr: Şişe kaydedilemedi.
uk: Не вдалося зберегти пляшку.
vi: Không lưu được bottle.
zh_hans: 无法存储 Bottle。
zh_hant: 無法儲存 Bottle。
